{
  "data": {
    "bigBanner": {
      "img": "",
      "title": "Оружие мира",
      "text": "Калашников - безусловно самый известный оружейный бренд второй половины ХХ века.<br /> Его знают и ценят во всем мире, на него равняются. С ним защищают свою страну, закон, порядок, мир.<br /> Калашников - это больше чем просто оружие. Это надежность, совершенство, безопасность, это устремленность в будущее с опорой на надежный фундамент прошлого."
    },
    "littleBanner": {
      "img": "",
      "title": "Михаил Калашников",
      "text": "«Конечно, оружие - не трактор и не комбайн, не сеялка и не плуг. Им землю не вспашешь, хлеб не вырастишь. Но без него и не защитишь родную землю, не отстоишь от врага свою Родину, свой народ»"
    },
    "texts": [
      {
        "text": "1"
      },
      {
        "text": "2"
      },
      {
        "text": "3"
      },
      {
        "text": "4"
      }
    ],
    "oneImage": [
      {
        "img": "",
        "text": "1",
        "size": "little"
      },
      {
        "img": "",
        "text": "2",
        "size": "little"
      },
      {
        "img": "",
        "text": "3",
        "size": "little"
      }
    ],
    "twoImage": [
      {
        "img": "",
        "text": "1",
        "size": "little"
      },
      {
        "img": "",
        "text": "2",
        "size": "big"
      }
    ],
    "threeImage": [
      {
        "img": "",
        "text": "1",
        "size": "little"
      },
      {
        "img": "",
        "text": "2",
        "size": "little"
      },
      {
        "img": "",
        "text": "3",
        "size": "little"
      }
    ],
    "oneText": "'Калашников' был рожден в первые послевоенные годы, когда на вооружение победоносной Советской армии поступил новый автомат АК, созданный талантливым оружейником Михаилом Калашниковым и запущенный в серию на Ижевском Машиностроительном заводе. <br /> <br /> Начало выпуска автоматов Калашникова стало знаковым событием в мировой истории оружия. «Изделие №3» - так был изначально обозначен АК. Созданное молодым конструктором оружие оказалось лучшим среди почти десятка опытных образцов очень известных мастеров-оружейников —  Дегтярева, Симонова, Судаева, Шпагина. 18 июня 1949 года постановлением Совета Министров СССР автомат Калашникова образца 1947 года был принят на вооружение. <br /> <br /> Появившийся в конце пятидесятых-начале шестидесятых годов комплекс оружия на базе автомата АКМ закрепил лидирующее положение системы Калашникова в мировой табели о рангах стрелкового оружия. Гармоничным и важным дополнением этого комплекса стала и разработанная в то же время на том же предприятии снайперская винтовка Драгунова.",
    "twoText": "Оружие, разработанное М.Т. Калашниковым, или созданное на основе его систем, стоит на вооружении более 100 государств мира и является непревзойденным лидером по качеству, степени надежности и массовости выпуска среди образцов стрелкового вооружения за всю историю человечества. <br /> <br /> Это единственное современное оружие, изображение которого есть на государственных гербах и флагах нескольких государств - как символ борьбы за независимость их народов. <br /> <br /> или даже человек надежен и не подведет в самых тяжелых условиях, говорят - 'надежен как Калашников'. При этом высочайшая надежность - это отнюдь не единственный атрибут бренда. Эффективность, экономичность, возможность решения самого широкого спектра задач - все это 'Калашников'. Важно что для многих автомат Калашникова стал не просто оружием, а символом освобождения, борьбы за независимость и свободу. В руках советских и российских воинов, бойцов многих других стран оружие Калашникова стояло и стоит на страже мира, свободы, права наций ",
    "threeText": "Еще одна важная отличительная черта как автомата Калашникова, так и всего остального оружия под этим брендом - это высокая технологичность, приспособленность к массовому выпуску с сохранением высоких эксплуатационных качеств при невысоких затратах в многомиллионных тиражах. В советские годы выпуск автоматов достигал 600 тысяч единиц в год, а всего в мире сегодня насчитывают более 70 миллионов единиц автоматов Калашникова, произведенных в самых разных странах, от Албании до Сербии и США, при этом именно российское оружие, по праву носящее имя Калашникова считается наиболее качественным и надежным. <br /> <br /> Непрерывное развитие технологий и конструкций также является отличительной чертой бренда, при этом во главу угла ставится целесообразность инноваций, их реальная полезность для пользователя. Лидером в этом направлении является боевое оружие бренда, в котором в первую очередь внедряются новые технологии и решения, и только после их успешного апробирования в самых жестких испытаниях эти технологии переходят в гражданское оружие бренда. И 70 лет назад, и сегодня бренд “Калашников” лидирует в создании перспективных отечественных систем вооружения, таких как новейшие автоматы АК-12 и АМ-17 или снайперская винтовка Чукавина СВЧ.",
    "fourText": "В девяностые годы, с развитием изменением экономической и политической ситуации в стране появился целый ряд образцов гражданского оружия, созданных на базе легендарных боевых систем и унаследовавших их простоту в использовании, надежность, и пригодных для спортивной практической стрельбы и охоты. Созданные на базе автомата Калашникова ружья и карабины «Сайга» завоевали поистине всемирную популярность за их аутентичность  боевым прототипам и высокие эксплуатационные характеристики. Достаточно отметить, что до вступления в действие антироссийских санкций в одни только США по данным BATF на гражданский рынок ежегодно поставлялось не менее ста тысяч гражданских карабинов на базе автомата Калашникова и несколько десятков тысяч гладкоствольных ружей на той же базе. При этом именно российские “гражданские” варианты Калашникова ценились и ценятся американцами более других конкурентов. <br /> <br /> Особую популярность приобрели ружья «Сайга», фактически открывшие новые горизонты в спортивной практической стрельбе, а также снискавшие значительную популярность среди гражданских любителей «тактического» оружия. Успехи спортсменов с «обычными» ружьями серии Сайга-12 привели к разработке и созданию специального спортивного ружья Сайга-12 исполнение 340, очень быстро завоевавшего репутацию оружия чемпионов - с ним было взято немало чемпионских титулов на соревнованиях Всероссийского, Европейского и мирового уровня. Например, в чемпионате мира 2015 года Российская сборная уверенно заняла 1 место в открытом классе именно с этим оружием, в 2017 году команда “Калашников” заняла первое место в Чемпионате России по ружью. ",
    "sliderOne": [
      {
        "img": "",
        "title": "Автомат АКМ",
        "text": "В СССР модернизированный автомат Калашникова АКМ калибра 7.62мм производился с 1959 по 1974 годы. Он практически полностью вытеснил самозарядные карабины Симонова СКС с вооружения большинства частей Советской армии и стал основным образцом оружия советской пехоты, ВДВ и спецназа. Лицензии на производство АКМ были переданы в большинство стран Варшавского договора, а егоонструкция оказала заметное влияние на развитие стрелкового оружия в мире."
      },
      {
        "img": "",
        "title": "2",
        "text": "2"
      }
    ],
    "sliderTwo": [
      {
        "img": "",
        "title": "Сайга 12 исп. 340",
        "text": "Разработанное в первой половине девяностых годов в Ижевске на базе автомата Калашникова гладкоствольное самозарядное ружье Сайга-12 как нельзя лучше пришлось ко двору в практической стрельбе. Стрелки из многих стран, включая Россию и США, активно модернизировали эти охотничьи ружья под требования спорта, а в 2012 году в результате сотрудничества российской сборной по практической стрельбе и ИЖМАШ появилась специальная версия ружья Сайга-12, оптимизированная для спорта."
      },
      {
        "img": "",
        "title": "2",
        "text": "2"
      }
    ]
  }
}